// Button labels
"CANCEL" = "Отменить";

// Category names
"CATEGORY_APPLICATIONS" = "Программы";
"CATEGORY_BOOKMARKS" = "Веб-страницы";
"CATEGORY_CONTACTS" = "Контакты";
"CATEGORY_DOCUMENTS" = "Документы";
"CATEGORY_EVENTS" = "События и список задач";
"CATEGORY_FOLDERS" = "Папки";
"CATEGORY_IMAGES" = "Изображения";
"CATEGORY_MAIL" = "Почтовые сообщения";
"CATEGORY_MOVIES" = "Фильмы";
"CATEGORY_MUSIC" = "Музыка";
"CATEGORY_PDFS" = "Документы PDF";
"CATEGORY_SYSTEMPREFS" = "Системные настройки";
"CATEGORY_FONTS" = "Шрифты";
"CATEGORY_PRESENTATIONS" = "Презентации";

//used to make Cmd Space shortcut string
"SPACEBAR_KEY" = "Пробел";

//alerts
"HOT_KEY_IN_USE_TITLE" = "Сочетание клавиш уже используется";
"HOT_KEY_IN_USE_MESSAGE" = "Это сочетание клавиш клавиш уже используется системой или другой программой. Выберите другое сочетание или настройте его в панели «Клавиатура и мышь». ";
"HOT_KEY_UNKNOWN_ERROR_TITLE" = "Ошибочное сочетание клавиш";
"HOT_KEY_UNKNOWN_ERROR_MESSAGE" = "Произошла неизвестная ошибка типа %d при попытке зарегистрировать данное сочетание клавиш. Попытайтесь еще раз или выберите другое сочетание.";
"DUPLICATE_ITEM_TITLE" = "Двойной  объект";
"DUPLICATE_ITEM_MESSAGE" = "Этот объект уже занесен в список.";
"DUPLICATE_ITEM_MESSAGE_MULTIPLE" = "Один или более объектов уже занесены в список.";

"PRIVACY_ALERT_TITLE" = "Ошибка списка исключений";
"PRIVACY_ERROR_UNKNOWN" = "По неизвестной причине не удалось добавить или удалить объект."; // kMDExclusionFailed
"PRIVACY_ERROR_PERMISSION_DENIED" = "Не удалось добавить или удалить объект, т.к. у Вас нет соответствующих прав."; // kMDExclusionPermissionDenied
"PRIVACY_ERROR_NON_INDEXED" = "Не удалось добавить или удалить объект, т.к. размещение не индексировано."; // kMDExclusionPermissionNonIndexedLocation
"PRIVACY_BREAK_APPS_TITLE" = "Вы действительно хотите запретить Spotlight выполнять поиск в «%@»?";
"PRIVACY_BREAK_APPS_MESSAGE" = "При исключении данного местоположения из списка для поиска Spotlight функция поиска в некоторых программах работать не будет.";

// Accessibility
"PRIVACY_ADD_AX_DESCRIPTION" = "Добавить диск или папку для исключения из индексации.";
"PRIVACY_REMOVE_AX_DESCRIPTION" = "Удалить выбранные диск или папку для исключения из индексации.";

//tool tips
"ADD_ITEM_TOOLTIP" = "Добавить папку для исключения";
"DELETE_ITEM_TOOLTIP" = "Удалить из списка выбранные объекты";

//button titles
"CHOOSE" = "Выбрать";

//For undo menu
"UNDO_DELETE" = "Удалить";
"UNDO_ADD" = "Добавить";

//Key names
"RETURN_KEY" = "Возврат";
"ENTER_KEY" = "Ввод";
"TAB_KEY" = "Tab";
"ESC_KEY" = "Esc";
"DELETE_KEY" = "Удалить";

